
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>加深理解 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="二简字.html" />
    
    
    <link rel="prev" href="字根记忆.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../版权.html">
            
                <a href="../版权.html">
            
                    
                    版权
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../">
            
                <a href="../">
            
                    
                    徐码
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="汉字拆分.html">
            
                <a href="汉字拆分.html">
            
                    
                    汉字拆分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="字根记忆.html">
            
                <a href="字根记忆.html">
            
                    
                    字根记忆
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="加深对徐码的理解.html">
            
                <a href="加深对徐码的理解.html">
            
                    
                    加深理解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="二简字.html">
            
                <a href="二简字.html">
            
                    
                    二简字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="二简词.html">
            
                <a href="二简词.html">
            
                    
                    二简词
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../输入法对比.html">
            
                <a href="../输入法对比.html">
            
                    
                    输入法对比数据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../关于重码.html">
            
                <a href="../关于重码.html">
            
                    
                    关于重码
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../联系徐码.html">
            
                <a href="../联系徐码.html">
            
                    
                    加入徐码群体
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >加深理解</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x52A0;&#x6DF1;&#x5BF9;&#x5F90;&#x7801;&#x7684;&#x8BA4;&#x8BC6;">&#x52A0;&#x6DF1;&#x5BF9;&#x5F90;&#x7801;&#x7684;&#x8BA4;&#x8BC6;</h1>
<h2 id="&#x5F90;&#x7801;&#x7B80;&#x7801;&#x8BBE;&#x7F6E;&#x65B9;&#x6848;&#xFF08;&#x539F;&#x7406;&#xFF09;">&#x5F90;&#x7801;&#x7B80;&#x7801;&#x8BBE;&#x7F6E;&#x65B9;&#x6848;&#xFF08;&#x539F;&#x7406;&#xFF09;</h2>
<p>&#x8BBE;&#x7F6E;&#x7B80;&#x7801;&#x65F6;&#xFF0C;&#x540C;&#x65F6;&#x6EE1;&#x8DB3;&#x4EE5;&#x4E0B;&#x8981;&#x6C42;</p>
<ol>
<li><strong>&#x9AD8;&#x9891;&#x89C1;&#x5148;</strong></li>
<li>&#x4E8C;&#x7B80;&#xFF0C;&#x4E09;&#x7B80;&#x4E0D;&#x5360;&#x5168;&#x7801;&#x4E3A;&#x6C49;&#x5B57;&#x7684;&#x4F4D;&#x7F6E;&#xFF08;&#x5982;&#xFF1A;ov&#x662F;&#x53E3;&#x7684;&#x5168;&#x7801;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x53E3;&#x4E0D;&#x662F;&#x9AD8;&#x9891;&#x5B57;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x7B80;&#x7801;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x7684;&#x3002;fv&#x662F;&#x624C;&#x7684;&#x5168;&#x7801;&#xFF0C;&#x7531;&#x4E8E;&#x201C;&#x624C;&#x201D;&#x4E0D;&#x662F;&#x6C49;&#x5B57;&#xFF0C;&#x6240;&#x4EE5;&#x4F7F;&#x7528;&#x201C;&#x6307;&#x201D;&#x505A;&#x4E3A;fv&#x7684;&#x4E8C;&#x7B80;&#x6C49;&#x5B57;&#xFF09;</li>
<li>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6C49;&#x5B57;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x7B80;&#x4E86;&#xFF0C;&#x5B83;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x4E8C;&#xFF0C;&#x4E09;&#x7B80;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x5B83;&#x662F;&#x4E8C;&#x7B80;&#x4E86;&#xFF0C;&#x5B83;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x4E00;&#xFF0C;&#x4E09;&#x7B80;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x5B83;&#x662F;&#x4E09;&#x7B80;&#x4E86;&#xFF0C;&#x5B83;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#xFF0C;&#x4E8C;&#x7B80;&#x91CC;&#x3002;&#x4E14;&#x6709;&#x7B80;&#x7801;&#x7684;&#x6C49;&#x5B57;&#xFF0C;&#x5168;&#x7801;&#x4E5F;&#x90FD;&#x662F;&#x4FDD;&#x7559;&#x7684;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x51FA;&#x7B80;&#x4E0D;&#x51FA;&#x5168;</li>
<li>&#x4E8C;&#x7B80;&#x5B57;&#xFF16;&#xFF17;&#xFF16;&#xFF0C;&#x4E8C;&#x7B80;&#x8BCD;&#xFF16;&#xFF17;&#xFF16;&#xFF0C;&#x7B80;&#x5B57;&#x6392;&#x5728;&#x5019;&#x9009;&#x7684;&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x7B80;&#x8BCD;&#x4E00;&#x5B9A;&#x662F;&#x6392;&#x5728;&#x5019;&#x9009;&#x7684;&#x7B2C;&#x4E8C;&#x4F4D;&#x7F6E;</li>
<li>&#x4E00;&#x7B80;&#x5B9A;&#x662F;&#x5168;&#x7801;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5B57;&#x6BCD;&#xFF0C;&#x4E8C;&#x7B80;&#x4E00;&#x5B9A;&#x662F;&#x5168;&#x7801;&#x7684;&#x5934;&#x4E24;&#x4E2A;&#x5B57;&#x6BCD;&#xFF0C;&#x4E09;&#x7B80;&#x4E00;&#x5B9A;&#x662F;&#x5168;&#x7801;&#x7684;&#x5934;&#x4E09;&#x4E2A;&#x5B57;&#x6BCD;</li>
</ol>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x8FD9;&#x4E9B;&#x6709;&#x89C4;&#x5219;&#x7684;&#x8BBE;&#x7F6E;&#xFF0C;&#x65E2;&#x505A;&#x5230;&#x4E86;&#x9AD8;&#x6548;&#xFF0C;&#x4E5F;&#x505A;&#x5230;&#x4E86;&#x5B8C;&#x7F8E;&#x7684;&#x89C4;&#x5219;&#x6027;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x51CF;&#x5C11;&#x5B66;&#x4E60;&#x65F6;&#x95F4;</p>
<h2 id="&#x5173;&#x4E8E;&#x5B8B;&#x660E;&#x4F53;&#x7684;&#x8BA4;&#x8BC6;">&#x5173;&#x4E8E;&#x5B8B;&#x660E;&#x4F53;&#x7684;&#x8BA4;&#x8BC6;</h2>
<ol>
<li>&#x5F62;&#x7801;&#x8F93;&#x5165;&#x6CD5;&#xFF0C;&#x662F;&#x6839;&#x636E;&#x6C49;&#x5B57;&#x7684;&#x201C;&#x5B57;&#x5F62;&#x201D;&#x6765;&#x7ED9;&#x6C49;&#x5B57;&#x7F16;&#x7801;&#x7684;&#x3002;&#x597D;&#x7684;&#x5F62;&#x7801;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4E0D;&#x540C;&#x201C;&#x5F62;&#x201D;&#xFF0C;&#x6C49;&#x5B57;&#x7684;&#x7F16;&#x7801;&#x4E0D;&#x76F8;&#x540C;&#x3002;</li>
<li>&#x4E2D;&#x56FD;&#x7684;&#x4E0D;&#x5C11;&#x6C49;&#x5B57;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x6C49;&#x5B57;&#xFF0C;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x201C;&#x5F62;&#x72B6;&#x201D;&#xFF08;&#x5904;&#xFF1D;&#x5902;&#x535C;&#xFF3B;&#x5B8B;&#x4F53;&#x5199;&#x6CD5;&#xFF3D;&#xFF0C;&#x5904;&#xFF1D;&#x5902;&#x4EBA;&#xFF3B;&#x660E;&#x4F53;&#x5199;&#x6CD5;&#xFF3D;&#xFF09;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x7F16;&#x7801;&#x662F;&#x5E94;&#x8BE5;&#x4E0D;&#x540C;&#x7684;&#x3002;</li>
<li>&#x7531;&#x4E8E;&#x540C;&#x4E00;&#x6C49;&#x5B57;&#x6709;&#x4E86;&#x591A;&#x79CD;&#x5F62;&#x72B6;&#xFF0C;&#x4E8E;&#x65F6;&#x56FD;&#x5BB6;&#x5C31;&#x5B9A;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x6807;&#x51C6;&#x201D;&#x5B57;&#x5F62;&#xFF0C;&#x505A;&#x4E3A;&#x6D41;&#x901A;&#x4EA4;&#x6362;&#x4FE1;&#x606F;&#x7684;&#x6807;&#x51C6;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x5B57;&#x5F62;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x76EE;&#x524D;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x5927;&#x9646;&#x7684;&#x5B8B;&#x4F53;&#x6C49;&#x5B57;&#x5B57;&#x5F62;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x53CA;&#x6E2F;&#x53F0;&#x65E5;&#x672C;&#x7B49;&#x7B49;&#x7684;&#x660E;&#x4F53;&#x6C49;&#x5B57;&#x5B57;&#x5F62;&#x6807;&#x51C6;&#x3002;</li>
<li>&#x5982;&#x679C;&#x8BA9;&#x4F60;&#xFF08;&#x5927;&#x9646;&#x4EBA;&#xFF09;&#xFF0C;&#x770B;&#x7740;&#x5904;&#xFF1D;&#x5902;&#x535C;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x8981;&#x6C42;&#x4F60;&#x7F16;&#x7801;&#x65F6;&#xFF0C;&#x7ED9;&#x7684;&#x662F;&#x5904;&#xFF1D;&#x5902;&#x4EBA;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4E00;&#x5B9A;&#x975E;&#x5E38;&#x4E0D;&#x4E60;&#x60EF;&#x3002;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x6E2F;&#x53F0;&#x4EBA;&#xFF0C;&#x770B;&#x7740;&#x201D;&#x660E;&#x4F53;&#x201C;&#xFF0C;&#x6253;&#x201D;&#x5B8B;&#x4F53;&#x201C;&#x7F16;&#x7801;&#x4E00;&#x6837;&#x5F88;&#x4E0D;&#x4E60;&#x60EF;&#x3002;&#xFF08;&#x8FD9;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#xFF0C;&#x4F60;&#x660E;&#x660E;&#x770B;&#x7684;&#x662F;&#x7E41;&#x4F53;&#x6C49;&#x5B57;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x6253;&#x5B57;&#x65F6;&#xFF0C;&#x6253;&#x7684;&#x662F;&#x7B80;&#x4F53;&#x6C49;&#x5B57;&#x7684;&#x7F16;&#x7801;&#xFF09;&#xFF0C;&#x5982;&#x662F;&#xFF0C;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x6E2F;&#x53F0;&#x4EBA;&#x6253;&#x5B57;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x5728;&#x7ED9;&#x6C49;&#x5B57;&#x7F16;&#x7801;&#x65F6;&#xFF0C;&#x63D0;&#x4F9B;&#x201D;&#x660E;&#x4F53;&#x201C;&#x5B57;&#x5F62;&#x7F16;&#x7801;&#x7684;&#x8F93;&#x5165;&#x6CD5;</li>
</ol>
<p>&#x5F90;&#x7801;&#x8F93;&#x5165;&#x6CD5;&#xFF0C;&#x662F;&#x76EE;&#x524D;&#x552F;&#x4E00;&#x4E2A;&#x63D0;&#x4F9B;&#x8FD9;&#x4E24;&#x79CD;&#x5B57;&#x5F62;&#x7F16;&#x7801;&#x7684;&#x8F93;&#x5165;&#x6CD5;&#xFF0C;&#x5927;&#x9646;&#x4EBA;&#xFF0C;&#x4F7F;&#x7528;&#x5F90;&#x7801;&#x5B8B;&#x4F53;&#x7248;&#xFF3B;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x6253;&#x7E41;&#x4F53;&#x5B57;&#x8BCD;&#xFF0C;&#x540C;&#x6BD4;&#x6253;&#x7B80;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x6709;&#x91CD;&#x7801;&#x65F6;&#xFF0C;&#x4F4D;&#x7F6E;&#x8981;&#x9760;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x7B80;&#x7801;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x7B80;&#x4F53;&#x6C49;&#x5B57;&#xFF3D;&#xFF0C;&#x6E2F;&#x53F0;&#x4EBA;&#xFF0C;&#x4F7F;&#x7528;&#x5F90;&#x7801;&#x660E;&#x4F53;&#x7248;&#xFF3B;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x6253;&#x7B80;&#x4F53;&#x5B57;&#x8BCD;&#xFF0C;&#x540C;&#x6BD4;&#x6253;&#x7E41;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x6709;&#x91CD;&#x7801;&#x65F6;&#xFF0C;&#x4F4D;&#x7F6E;&#x8981;&#x9760;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x7B80;&#x7801;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x7E41;&#x4F53;&#x6C49;&#x5B57;&#xFF3D;&#x3002; 
&#x5F90;&#x7801;&#x7684;&#x5B57;&#x6839;&#x8868;&#x662F;&#x7B80;&#x7E41;&#xFF0C;&#x5B8B;&#x660E;&#x901A;&#x7528;&#x7684;&#xFF0C;&#x7F16;&#x7801;&#x89C4;&#x5219;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x3002; </p>
<p>&#x5F90;&#x7801;&#x6C49;&#x5B57;&#x7F16;&#x7801;&#xFF0C;&#x5B8C;&#x5168;&#x6309;&#x89C4;&#x5219;&#x6765;&#x7F16;&#x7801;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x65E0;&#x7406;&#x7F16;&#x7801; 
&#x7531;&#x4E8E;&#xFF11;&#xFF10;&#xFF10;&#xFF05;&#x662F;&#x6309;&quot;&#x89C4;&#x5219;&quot;&#x6765;&#x62C6;&#x5206;&#xFF0C;&#x7F16;&#x7801;&#x7684;&#xFF0C;&#x6709;&#x4E2A;&#x522B;&#x6C49;&#x5B57;&#x62C6;&#x5206;&#x7F16;&#x7801;&#xFF0C;&#x6709;&#x4E0D;&#x76F4;&#x89C2;&#xFF3B;&#x5982;&#xFF1A;&#x5931;&#xFF1D;&#x725B;&#x4E36;&#xFF0C;&#x4F46;&#x8003;&#x8651;&#x5230;&#x5DEE;&#xFF1D;&#x7F8A;&#x5DE5;&#xFF0C;&#x7FD4;&#xFF1D;&#x7F8A;&#x7FBD;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x4F60;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x62C6;&#x5206;&#x4E86;&#xFF3D;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x6C49;&#x5B57;&#xFF0C;&#x5B8C;&#x5168;&#x4E00;&#x773C;&#x770B;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x62C6;&#x5206;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x7F16;&#x7801;&#x3002;
&#x50CF;&#x4E94;&#x7B14;&#xFF0C;&#x90D1;&#x7801;&#xFF0C;&#x662F;&#x6709;&#x4E0D;&#x5C11;&#x65E0;&#x7406;&#x7801;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x6709;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x62C6;&#x5206;&#x7F16;&#x7801;&#x65F6;&#xFF0C;&#x53C8;&#x4E0D;&#x6309;&#x7ED9;&#x5B9A;&#x7684;&#x89C4;&#x5219;&#x6765;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7F16;&#x7801;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x7406;&#x7801;&#x3002;&#x5982;&#xFF1A;</p>
<p>&#x4E94;&#x7B14;&#xFF0C;&#x90D1;&#x7801;&#x5BF9;&#x201D;&#x518D;&#x201C;&#x7684;&#x62C6;&#x5206;&#xFF1A;&#x518D;&#xFF1D;&#x4E00;&#x5182;&#x571F;&#xFF0C;&#x4F46;&#x6839;&#x636E;&#x5B83;&#x4EEC;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x62C6;&#x5206;&#x6210;&#x518D;&#xFF1D;&#x738B;&#x5182;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x5408;&#x89C4;&#x5219;&#xFF08;&#x4F46;&#x4ED6;&#x4EEC;&#x4EBA;&#x4E3A;&#x5730;&#x9009;&#x62E9;&#x53E6;&#x4E00;&#x4E2A;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x4E86;&#x4ED6;&#x4EEC;&#x62C6;&#x5206;&#x4E8C;&#x4E49;&#x6027;&#x5927;&#xFF09;&#xFF0C;&#x518D;&#x5982;&#xFF0C;&#x4E94;&#x7B14;&#x7684;&#x201D;&#x91CC;&#x201C;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x62C6;&#x5206;&#x5E94;&#x8BE5;&#x662F;&#x91CC;&#xFF1D;&#x7532;&#x4E8C;&#xFF0C;&#x4F46;&#x9519;&#x8BEF;&#x5730;&#x62C6;&#x5206;&#x6210;&#x4E86;&#x91CC;&#xFF1D;&#x65E5;&#x571F;&#x3002;&#x201D;&#x4E98;&#xFF08;&#x6B63;&#x786E;&#x5E94;&#x8BE5;&#x662F;&#x4E98;&#xFF1D;&#x4E8C;&#x65E5;&#xFF3B;&#x5669;&#xFF1D;&#x738B;&#x53E3;&#x53E3;&#x53E3;&#x53E3;&#x7C7B;&#x63A8;&#xFF3D;&#xFF09;&#x3001;&#x201D;&#x975E;&#x201C;&#x5B57;&#x4E5F;&#x662F;&#xFF0C;&#x7B49;&#x7B49;&#x3002;
&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#xFF0C;&#x90D1;&#x7801;&#x7684;&#x62C6;&#x5206;&#x6BD4;&#x4E94;&#x7B14;&#x66F4;&#x89C4;&#x5219;&#xFF0C;&#x66F4;&#x597D;&#x62C6;&#x5206;
&#x5F90;&#x7801;&#x7684;&#x62C6;&#x5206;&#x6BD4;&#x90D1;&#x7801;&#x89C4;&#x5219;&#xFF0C;&#x4E5F;&#x66F4;&#x597D;&#x62C6;&#x5206;&#xFF08;&#x5B57;&#x6839;&#x4E5F;&#x66F4;&#x597D;&#x8BB0;&#x5FC6;&#xFF0C;&#x8BB0;&#x5FC6;&#x65B9;&#x6CD5;&#x7C7B;&#x4F3C;&#x4E8E;&#x90D1;&#x7801;&#xFF09;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="字根记忆.html" class="navigation navigation-prev " aria-label="Previous page: 字根记忆">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="二简字.html" class="navigation navigation-next " aria-label="Next page: 二简字">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"加深理解","level":"1.2.3","depth":2,"next":{"title":"二简字","level":"1.2.4","depth":2,"path":"徐码/二简字.md","ref":"徐码/二简字.md","articles":[]},"previous":{"title":"字根记忆","level":"1.2.2","depth":2,"path":"徐码/字根记忆.md","ref":"徐码/字根记忆.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"徐码/加深对徐码的理解.md","mtime":"2019-08-21T09:40:07.714Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-08-21T09:40:51.884Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

