
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>关于重码 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="联系徐码.html" />
    
    
    <link rel="prev" href="输入法对比.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="版权.html">
            
                <a href="版权.html">
            
                    
                    版权
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    徐码
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="徐码/汉字拆分.html">
            
                <a href="徐码/汉字拆分.html">
            
                    
                    汉字拆分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="徐码/字根记忆.html">
            
                <a href="徐码/字根记忆.html">
            
                    
                    字根记忆
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="徐码/加深对徐码的理解.html">
            
                <a href="徐码/加深对徐码的理解.html">
            
                    
                    加深理解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="徐码/二简字.html">
            
                <a href="徐码/二简字.html">
            
                    
                    二简字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="徐码/二简词.html">
            
                <a href="徐码/二简词.html">
            
                    
                    二简词
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="输入法对比.html">
            
                <a href="输入法对比.html">
            
                    
                    输入法对比数据
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="关于重码.html">
            
                <a href="关于重码.html">
            
                    
                    关于重码
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="联系徐码.html">
            
                <a href="联系徐码.html">
            
                    
                    加入徐码群体
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >关于重码</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x63A9;&#x76D6;&#x91CD;&#x7801;&#x7684;&#x628A;&#x620F;">&#x63A9;&#x76D6;&#x91CD;&#x7801;&#x7684;&#x628A;&#x620F;</h1>
<p>&#x91CD;&#x7801;&#x7387;&#x4E0E;&#x8F93;&#x5165;&#x6CD5;&#x7C7B;&#x578B;&#x53CA;&#x7F16;&#x7801;&#x65B9;&#x6848;&#x5173;&#x7CFB;&#x6700;&#x4E3A;&#x5BC6;&#x5207;&#xFF0C;&#x6781;&#x5C11;&#x6709;&#x8F93;&#x5165;&#x6CD5;&#x5C06;&#x81EA;&#x5DF2;&#x7684;&#x91CD;&#x7801;&#x5B57;&#x516C;&#x4E4B;&#x4E0E;&#x4F17;&#x3002;</p>
<h2 id="&#x63A9;&#x76D6;&#x91CD;&#x7801;&#x7684;&#x624B;&#x6BB5;">&#x63A9;&#x76D6;&#x91CD;&#x7801;&#x7684;&#x624B;&#x6BB5;</h2>
<p>&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x7F51;&#x4E0A;&#x7ADF;&#x7136;&#x6709;&#x8F93;&#x5165;&#x6CD5;&#x5BA3;&#x79F0;&#x53EA;&#x6709;&#x51E0;&#x5341;&#x4E2A;&#x91CD;&#x7801;&#x5B57;&#xFF0C;&#x5B9E;&#x5728;&#x4EE4;&#x884C;&#x5BB6;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x3002;&#x5F53;&#x7136;&#x4ED6;&#x4EEC;&#x7684;&#x91CD;&#x7801;&#x5B57;&#x662F;&#x4E0D;&#x80FD;&#x516C;&#x5E03;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4E00;&#x516C;&#x5E03;&#x5C31;&#x4F1A;&#x9732;&#x9A6C;&#x811A;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x4E09;&#x79CD;&#x5178;&#x578B;&#x7684;&#x60C5;&#x51B5;&#xFF1A;</p>
<h2 id="&#x4E00;&#x3001;&#x8F93;&#x5165;&#x6CD5;&#x4F5C;&#x8005;&#x81EA;&#x5B9A;&#x91CD;&#x7801;&#x5B57;&#x6807;&#x51C6;">&#x4E00;&#x3001;&#x8F93;&#x5165;&#x6CD5;&#x4F5C;&#x8005;&#x81EA;&#x5B9A;&#x91CD;&#x7801;&#x5B57;&#x6807;&#x51C6;</h2>
<p>&#x4E3A;&#x4E86;&#x5C06;&#x81EA;&#x521B;&#x8F93;&#x5165;&#x6CD5;&#x63A8;&#x5E7F;&#x51FA;&#x53BB;&#xFF0C;&#x5728;&#x8C08;&#x53CA;&#x91CD;&#x7801;&#x5B57;&#x6570;&#x91CF;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x91C7;&#x7528;&#x4E86;&#x7075;&#x6D3B;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x5E76;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x5730;&#x8BA4;&#x4E3A;&#xFF1A;&#x6709;&#x7B80;&#x7801;&#x7684;&#x91CD;&#x7801;&#x5B57;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x91CD;&#x7801;&#x5B57;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x8FD9;&#x4E9B;&#x5B57;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7B80;&#x7801;&#x6765;&#x8F93;&#x5165;&#x3002;
&#x5728;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x652F;&#x914D;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x5C06;&#x6CA1;&#x6709;&#x7B80;&#x7801;&#x5B57;&#x7684;&#x91CD;&#x7801;&#x5B57;&#x786E;&#x5B9A;&#x4E3A;&#x91CD;&#x7801;&#x5B57;&#xFF0C;&#x5982;&#x6B64;&#xFF0C;&#x60C5;&#x51B5;&#x5C31;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x88AB;&#x8BA4;&#x4E3A;&#x7684;600&#x4E2A;&#x91CD;&#x7801;&#x5B57;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x4E0D;&#x5230;200&#x4E2A;&#x4E86;&#x3002;
&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF1A;&#x91CD;&#x7801;&#x5B57;&#x4F5C;&#x4E3A;&#x8F93;&#x5165;&#x6CD5;&#x54C1;&#x8D28;&#x4F18;&#x52A3;&#x6027;&#x7684;&#x91CD;&#x8981;&#x6307;&#x6807;&#xFF0C;&#x5E94;&#x4EE5;&#x5168;&#x7801;&#x5B57;&#x4E3A;&#x5B9A;&#x4E49;&#x5BF9;&#x8C61;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x6CA1;&#x6709;&#x5B9A;&#x4E49;&#x7684;&#x5FC5;&#x8981;&#x4E86;&#x3002;</p>
<h2 id="&#x4E8C;&#x3001;&#x91C7;&#x7528;&#x53D6;&#x5934;&#x65AD;&#x5C3E;&#x6CD5;&#x6765;&#x63A9;&#x76D6;&#x771F;&#x5B9E;&#x7684;&#x91CD;&#x7801;&#x5B57;">&#x4E8C;&#x3001;&#x91C7;&#x7528;&#x201C;&#x53D6;&#x5934;&#x65AD;&#x5C3E;&#x201D;&#x6CD5;&#x6765;&#x63A9;&#x76D6;&#x771F;&#x5B9E;&#x7684;&#x91CD;&#x7801;&#x5B57;</h2>
<p>&#x5047;&#x8BBE;&#x8F93;&#x5165;&#x6CD5;&#x771F;&#x6B63;&#x7684;&#x91CD;&#x7801;&#x5B57;&#x6709;600&#x4E2A;&#xFF08;&#x8BBE;&#x4E3A;300&#x7EC4;&#xFF09;&#xFF0C;&#x60F3;&#x8BA9;&#x7528;&#x6237;&#x8BA4;&#x4E3A;&#x65E0;&#x91CD;&#x7801;&#xFF0C;&#x53EA;&#x8981;&#x4ECE;&#x6784;&#x6210;&#x91CD;&#x7801;&#x7684;&#x6BCF;&#x5BF9;&#x4E2D;&#x9009;&#x53D6;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x9009;&#x62E9;300&#x4E2A;&#x5B57;&#x8BBE;&#x7F6E;&#x6210;&#x7B80;&#x7801;&#x5B57;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x8BE5;&#x5B57;&#x7684;&#x5168;&#x7801;&#x820D;&#x53BB;&#x5373;&#x53EF;&#x3002;
&#x7B80;&#x7801;&#x5B57;&#x662F;&#x4ECE;&#x4F17;&#x591A;&#x7B26;&#x5408;&#x7B5B;&#x9009;&#x6761;&#x4EF6;&#x7684;&#x5B57;&#x4E2D;&#x4E25;&#x683C;&#x6311;&#x9009;&#x51FA;&#x7684;&#x9AD8;&#x9891;&#x5B57;&#xFF0C;&#x5982;&#x679C;&#x5C06;&#x539F;&#x672C;&#x8981;&#x5B89;&#x7F6E;&#x9AD8;&#x9891;&#x5B57;&#x7684;&#x7B80;&#x7801;&#x7A7A;&#x4F4D;&#x8BA9;&#x7ED9;&#x67D0;&#x4E9B;&#x91CD;&#x7801;&#x5B57;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E9B;&#x201C;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x201D;&#x8005;&#x5360;&#x636E;&#x4E3B;&#x4F4D;&#xFF0C;&#x52BF;&#x5FC5;&#x4F1A;&#x5F71;&#x54CD;&#x603B;&#x4F53;&#x8F93;&#x5165;&#x6548;&#x7387;&#x3002;</p>
<h2 id="&#x4E09;&#x3001;&#x5728;&#x7F16;&#x7801;&#x5BF9;&#x8C61;&#x4E0A;&#x505A;&#x6587;&#x7AE0;">&#x4E09;&#x3001;&#x5728;&#x7F16;&#x7801;&#x5BF9;&#x8C61;&#x4E0A;&#x505A;&#x6587;&#x7AE0;</h2>
<p>&#x56FD;&#x6807;&#x4E00;&#x7EA7;&#x6C49;&#x5B57;&#x5171;&#x6709;3755&#x4E2A;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5E38;&#x7528;&#x5B57;&#x90FD;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x4E8C;&#x7EA7;&#x6C49;&#x5B57;&#x5171;&#x6709;3008&#x4E2A;&#xFF0C;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x4E3A;&#x51B7;&#x907F;&#x5B57;&#x3002;&#x8F93;&#x5165;&#x6CD5;&#x7684;&#x57FA;&#x672C;&#x7F16;&#x7801;&#x5BF9;&#x8C61;&#x5E94;&#x662F;&#x8FD9;6763&#x4E2A;&#x6C49;&#x5B57;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x8F93;&#x5165;&#x6CD5;&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x672C;&#x7F16;&#x7801;&#x5BF9;&#x8C61;&#x4E0A;&#x505A;&#x70B9;&#x6587;&#x7AE0;&#xFF0C;&#x63A9;&#x76D6;&#x81EA;&#x8EAB;&#x7684;&#x91CD;&#x7801;&#x7387;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x5BB9;&#x6613;&#x505A;&#x5230;&#x7684;&#x3002;
&#x82E5;&#x6709;&#x91CD;&#x7801;&#x5B57;600&#x4E2A;&#xFF0C;&#x53EA;&#x8981;&#x5728;&#x91CD;&#x7801;&#x5B57;&#x4E2D;&#x9009;&#x62E9;120&#x4E2A;&#x76F8;&#x5BF9;&#x51B7;&#x907F;&#x7684;&#x6C49;&#x5B57;&#x5220;&#x9664;&#x6389;&#xFF0C;&#x4E0E;&#x4E4B;&#x76F8;&#x914D;&#x5BF9;&#x7684;&#x53E6;&#x4E00;&#x91CD;&#x7801;&#x5B57;&#x4E5F;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x603B;&#x91CF;&#x4E0A;&#x5C31;&#x5C11;&#x4E86;240&#x4E2A;&#x91CD;&#x7801;&#x5B57;&#x3002;</p>
<h1 id="&#x91CD;&#x7801;&#x7684;&#x7EDD;&#x5BF9;&#x51E0;&#x7387;">&#x91CD;&#x7801;&#x7684;&#x7EDD;&#x5BF9;&#x51E0;&#x7387;</h1>
<p>&#x6700;&#x4E3A;&#x5E38;&#x89C1;&#x7684;&#x662F;&#x4EE5;26&#x4E2A;&#x5B57;&#x6BCD;&#x952E;&#x3001;&#x7801;&#x4F4D;&#x6570;&#x4E3A;4&#x7684;&#x8F93;&#x5165;&#x6CD5;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4EE5;&#x8FD9;&#x79CD;&#x5178;&#x578B;&#x7684;&#x8F93;&#x5165;&#x6CD5;&#x6765;&#x8BA8;&#x8BBA;&#x91CD;&#x7801;&#x5B57;&#x53D1;&#x751F;&#x7684;&#x51E0;&#x7387;&#x3002;
&#x8FD9;&#x79CD;&#x5178;&#x578B;&#x7684;&#x8F93;&#x5165;&#x6CD5;&#xFF0C;&#x5176;&#x7F16;&#x7801;&#x7A7A;&#x95F4;&#x603B;&#x91CF;&#x4E3A;&#xFF1A;456976&#x4F4D;&#xFF08;26&#x7684;4&#x6B21;&#x65B9;&#xFF09;&#xFF0C;&#x800C;&#x7F16;&#x7801;&#x5BF9;&#x8C61;&#x662F;6763&#x4E2A;&#x56FD;&#x6807;&#x6C49;&#x5B57;&#xFF08;&#x4E0D;&#x52A0;&#x5165;&#x8BCD;&#x7EC4;&#xFF09;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6240;&#x7F16;&#x51FA;&#x7684;&#x8F93;&#x5165;&#x6CD5;&#xFF0C;&#x5176;&#x7F16;&#x7801;&#x7A7A;&#x95F4;&#x5360;&#x7528;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF1A;</p>
<p>456976&#xF7;6763=67.57&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#xFF1A;6763&#x4E2A;&#x5B57;&#x5360;&#x7528;&#x4E86;&#x7EA6;&#x516D;&#x5341;&#x516B;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x7F16;&#x7801;&#x7A7A;&#x95F4;
&#x6B64;&#x65F6;&#xFF0C;&#x6BCF;&#x8F93;&#x5165;1&#x4E2A;&#x6C49;&#x5B57;&#xFF0C;&#x5176;&#x91CD;&#x7801;&#x7684;&#x53D1;&#x751F;&#x51E0;&#x7387;&#x4E3A;&#xFF1A;67.57&#x5206;&#x4E4B;1&#xFF08;456976&#x9664;&#x4EE5;(6763-1)=67.58&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6BCF;&#x8F93;&#x5165;67.58&#x4E2A;&#x6C49;&#x5B57;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x5BF9;&#x91CD;&#x7801;&#xFF0C;&#x8FD9;&#x6837;&#x7D2F;&#x8BA1;&#xFF0C;&#x8F93;&#x5B8C;6763&#x4E2A;&#x6C49;&#x5B57;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;6763&#x4E58;&#x4EE5;1/67.58=100.1&#x5BF9;&#x91CD;&#x7801;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x539F;&#x7406;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4EE5;26&#x4E2A;&#x5B57;&#x6BCD;&#x952E;&#x3001;&#x7801;&#x4F4D;&#x6570;&#x4E3A;4&#x7F16;&#x7801;&#x7684;&#x8F93;&#x5165;&#x6CD5;&#xFF0C;&#x5176;&#x91CD;&#x7801;&#x53D1;&#x751F;&#x7684;&#x51E0;&#x7387;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x91CD;&#x7801;&#x4E3A;100&#x5BF9;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x4ECE;&#x7EDD;&#x5BF9;&#x5747;&#x8861;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x9884;&#x6D4B;&#x7684;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6C49;&#x5B57;&#x5916;&#x5F62;&#x7ED3;&#x6784;&#x4E0E;&#x8BFB;&#x97F3;&#x7684;&#x7C7B;&#x540C;&#x6027;&#x3001;&#x7F16;&#x7801;&#x89C4;&#x5219;&#x3001;&#x5B57;&#x6839;&#x89C4;&#x5219;&#x7684;&#x539F;&#x5219;&#x6027;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x5F71;&#x54CD;&#x6C49;&#x5B57;&#x5728;&#x7F16;&#x7801;&#x7A7A;&#x95F4;&#x5185;&#x5747;&#x8861;&#x5206;&#x5E03;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x53EA;&#x4F1A;&#x589E;&#x5927;&#x91CD;&#x7801;&#x7684;&#x53D1;&#x751F;&#x51E0;&#x7387;&#x3002;</p>
<p>&#x5C31;&#x5168;&#x5F62;&#x7801;&#x8F93;&#x5165;&#x6CD5;&#x6765;&#x8BF4;&#xFF0C;&#x6C49;&#x5B57;&#x7ED3;&#x6784;&#x7684;&#x7C7B;&#x540C;&#x6027;&#x9020;&#x6210;&#x91CD;&#x7801;&#x53D1;&#x751F;&#x51E0;&#x7387;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x9996;&#x5148;&#x8868;&#x73B0;&#x5728;&#x6784;&#x5B57;&#x80FD;&#x529B;&#x7279;&#x5F3A;&#x7684;&#x4E00;&#x4E9B;&#x90E8;&#x4EF6;&#x4E0A;&#xFF0C;&#x5982;&#x201C;&#x53E3;&#x201D;&#x3001;&#x201C;&#x4EBB;&#x201D;&#x3001;&#x201C;&#x8279;&#x201D;&#x3001; &#x201C;&#x9485;&#x201D;&#x3001;&#x201C;&#x6C35;&#x201D;&#x3001;&#x201C;&#x6728;&#x201D;&#x7B49;&#xFF0C;&#x9020;&#x6210;&#x67D0;&#x4E9B;&#x6C49;&#x5B57;&#x805A;&#x96C6;&#x5728;&#x7F16;&#x7801;&#x7A7A;&#x95F4;&#x7684;&#x67D0;&#x4E00;&#x533A;&#x95F4;&#x6216;&#x5C42;&#x9762;&#x4E0A;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x91CD;&#x7801;&#x7684;&#x53D1;&#x751F;&#x51E0;&#x7387;&#x589E;&#x9AD8;&#xFF1B;&#x5176;&#x6B21;&#x8868;&#x73B0;&#x5728;&#x67D0;&#x4E9B;&#x76F8;&#x8FD1;&#x7279;&#x5F81;&#x7684;&#x6C49;&#x5B57;&#x4E0A;&#xFF0C;&#x4EA7;&#x751F;&#x201C;&#x60F0;&#x6027;&#x201D;&#x91CD;&#x7801;&#x3002;&#x6BCF;&#x79CD;&#x7F16;&#x7801;&#x89C4;&#x5219;&#x7C7B;&#x578B;&#xFF0C;&#x90FD;&#x6709;&#x5176;&#x76F8;&#x5E94;&#x7684;&#x201C;&#x60F0;&#x6027;&#x201D;&#x91CD;&#x7801;&#x3002;&#x5982;&#x201C;&#x8D62;&#x7FB8;&#x8803;&#x5B34;&#x201D; &#x3001;&#x201C;&#x5FAE;&#x5FBD;&#x5FB5;&#x201D;&#x3001;&#x201C;&#x9F86;&#x9F89;&#x201D;&#x3001;&#x201C;&#x8765;&#x87CA;&#x201D;&#x7B49;&#x6C49;&#x5B57;&#x76F8;&#x5BF9;&#x5168;&#x5F62;&#x7801;&#x800C;&#x8A00;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x60F0;&#x6027;&#x201D;&#x91CD;&#x7801;&#xFF0C;&#x5728;&#x7F16;&#x7801;&#x89C4;&#x5219;&#x786E;&#x5B9A;&#x4E3A;&#x201C;&#x4E00;&#x4E8C;&#x4E09;&#x672B;&#x201D;&#x4E4B;&#x540E;&#xFF0C; &#x65E0;&#x8BBA;&#x5B57;&#x6839;&#x4F4D;&#x7F6E;&#x5982;&#x4F55;&#x8C03;&#x6574;&#xFF0C;&#x8FD9;&#x4E9B;&#x91CD;&#x7801;&#x90FD;&#x5728;&#x6240;&#x96BE;&#x514D;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x7F16;&#x7801;&#x7A7A;&#x95F4;&#x5360;&#x7528;&#x539F;&#x7406;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF1A;&#x4EE5;26&#x4E2A;&#x5B57;&#x6BCD;&#x952E;&#x3001;&#x7801;&#x4F4D;&#x6570;&#x4E3A;4&#x7F16;&#x7801;&#x7684;&#x8F93;&#x5165;&#x6CD5;&#xFF0C;&#x91CD;&#x7801;&#x53D1;&#x751F;&#x7684;&#x7EDD;&#x5BF9;&#x51E0;&#x7387;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x91CD;&#x7801;&#x4E3A;100&#x5BF9;&#xFF0C;&#x8FD9;&#x662F;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x4E34;&#x754C;&#x503C;&#xFF0C;&#x5B9E;&#x8DF5;&#x4E2D;&#xFF0C;&#x8BBE;&#x8BA1;&#x8005;&#x964D;&#x4F4E;&#x91CD;&#x7801;&#x7684;&#x7406;&#x6027;&#x671F;&#x671B;&#x503C;&#xFF0C;&#x662F;&#x4E0D;&#x80FD;&#x5C11;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E34;&#x754C;&#x503C;&#x7684;&#x3002;&#x5C11;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E34;&#x754C;&#x503C;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="输入法对比.html" class="navigation navigation-prev " aria-label="Previous page: 输入法对比数据">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="联系徐码.html" class="navigation navigation-next " aria-label="Next page: 加入徐码群体">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"关于重码","level":"1.4","depth":1,"next":{"title":"加入徐码群体","level":"1.5","depth":1,"path":"联系徐码.md","ref":"联系徐码.md","articles":[]},"previous":{"title":"输入法对比数据","level":"1.3","depth":1,"path":"输入法对比.md","ref":"输入法对比.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"关于重码.md","mtime":"2019-08-21T09:04:56.351Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-08-21T09:40:51.884Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

