
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>版权 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="./" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="版权.html">
            
                <a href="版权.html">
            
                    
                    版权
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    徐码
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="徐码/汉字拆分.html">
            
                <a href="徐码/汉字拆分.html">
            
                    
                    汉字拆分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="徐码/字根记忆.html">
            
                <a href="徐码/字根记忆.html">
            
                    
                    字根记忆
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="徐码/加深对徐码的理解.html">
            
                <a href="徐码/加深对徐码的理解.html">
            
                    
                    加深理解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="徐码/二简字.html">
            
                <a href="徐码/二简字.html">
            
                    
                    二简字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="徐码/二简词.html">
            
                <a href="徐码/二简词.html">
            
                    
                    二简词
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="输入法对比.html">
            
                <a href="输入法对比.html">
            
                    
                    输入法对比数据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="关于重码.html">
            
                <a href="关于重码.html">
            
                    
                    关于重码
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="联系徐码.html">
            
                <a href="联系徐码.html">
            
                    
                    加入徐码群体
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >版权</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&#x4F7F;&#x7528;&#x534F;&#x8BAE;">&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&#x4F7F;&#x7528;&#x534F;&#x8BAE;</h1>
<p>&#x6B22;&#x8FCE;&#x60A8;&#x4F7F;&#x7528;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&#xFF01;</p>
<blockquote>
<p>&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x662F;&#x7531;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#xFF0C;&#x5728;2012&#x5E74;&#x672B;&#x53D1;&#x660E;&#x7684;&#x6700;&#x65B0;&#x5F62;&#x5F62;&#x7801;&#x8F93;&#x5165;&#x6CD5;&#x3002;&#x7528;&#x6237;&#x5728;&#x5B89;&#x88C5;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x524D;&#x5E94;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x672C;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#xFF0C;&#x53EA;&#x8981;&#x7528;&#x6237;&#x5B89;&#x88C5;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#xFF0C;&#x5373;&#x8868;&#x660E;&#x7528;&#x6237;&#x5DF2;&#x7ECF;&#x5B8C;&#x6574;&#x51C6;&#x786E;&#x5730;&#x4E86;&#x89E3;&#x4E86;&#x672C;&#x534F;&#x8BAE;&#x6240;&#x6709;&#x7EA6;&#x5B9A;&#xFF0C;&#x5E76;&#x540C;&#x610F;&#x63A5;&#x53D7;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x5168;&#x90E8;&#x6761;&#x6B3E;&#x3002; </p>
</blockquote>
<h2 id="&#x4E00;&#x5173;&#x4E8E;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FDD;&#x62A4;">&#x4E00;.&#x5173;&#x4E8E;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FDD;&#x62A4;</h2>
<p>&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x53D7;&#x56FD;&#x9645;&#x7248;&#x6743;&#x516C;&#x7EA6;&#x3001;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x8457;&#x4F5C;&#x6743;&#x6CD5;&#x3001;&#x4E13;&#x5229;&#x6CD5;&#x3001;&#x53CA;&#x5176;&#x4ED6;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x65B9;&#x9762;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x5176;&#x6240;&#x6709;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x5F52;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x6240;&#x6709;&#x548C;&#x4EAB;&#x6709;&#x3002;&#x7528;&#x6237;&#x9700;&#x627F;&#x8BA4;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x62E5;&#x6709;&#x5BF9;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x7684;&#x6240;&#x6709;&#x6743;&#x5229;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6240;&#x6709;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x3002;&quot;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&quot;&#x5305;&#x62EC;&#x5728;&#x4E13;&#x5229;&#x6CD5;&#x3001;&#x7248;&#x6743;&#x6CD5;&#x3001;&#x5546;&#x6807;&#x6CD5;&#x3001;&#x53CD;&#x4E0D;&#x6B63;&#x5F53;&#x7ADE;&#x4E89;&#x6CD5;&#x4E2D;&#x7B49;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x4EFB;&#x4F55;&#x548C;&#x6240;&#x6709;&#x6743;&#x5229;&#x3001;&#x4EFB;&#x4F55;&#x548C;&#x6240;&#x6709;&#x5176;&#x5B83;&#x6240;&#x6709;&#x6743;&#x4EE5;&#x53CA;&#x5176;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x548C;&#x6240;&#x6709;&#x5E94;&#x7528;&#x3001;&#x66F4;&#x65B0;&#x3001;&#x6269;&#x5C55;&#x548C;&#x6062;&#x590D;&#x3002; </p>
<p>&#x7528;&#x6237;&#x4E0D;&#x5F97;&#x4FEE;&#x6539;&#x3001;&#x6539;&#x7F16;&#x3001;&#x7FFB;&#x8BD1;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#xFF0C;&#x6216;&#x8005;&#x521B;&#x4F5C;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x7684;&#x6D3E;&#x751F;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0D;&#x5F97;&#x901A;&#x8FC7;&#x53CD;&#x5411;&#x5DE5;&#x7A0B;&#x3001;&#x53CD;&#x7F16;&#x8BD1;&#x3001;&#x53CD;&#x6C47;&#x7F16;&#x6216;&#x5176;&#x4ED6;&#x7C7B;&#x4F3C;&#x884C;&#x4E3A;&#x83B7;&#x5F97;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x6E90;&#x4EE3;&#x7801;&#xFF0C;&#x5426;&#x5219;&#x7531;&#x6B64;&#x5F15;&#x8D77;&#x7684;&#x4E00;&#x5207;&#x6CD5;&#x5F8B;&#x540E;&#x679C;&#x7531;&#x7528;&#x6237;&#x8D1F;&#x8D23;&#xFF0C;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x5C06;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x8FDD;&#x7EA6;&#x65B9;&#x7684;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x3002; </p>
<p>&#x7528;&#x6237;&#x4E0D;&#x5F97;&#x6076;&#x610F;&#x4FEE;&#x6539;&#x3001;&#x590D;&#x5236;&#x3001;&#x4F20;&#x64AD;&#x4E0E;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x76F8;&#x5173;&#x7684;&#x6750;&#x6599;&#x3002;&#x5982;&#x679C;&#x7528;&#x6237;&#x590D;&#x5236;&#x548C;&#x4FEE;&#x6539;&#x4F20;&#x64AD;&#x8FD9;&#x4E9B;&#x6750;&#x6599;&#xFF0C;&#x56E0;&#x6B64;&#x800C;&#x9020;&#x6210;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x635F;&#x5BB3;&#xFF0C;&#x6216;&#x8005;&#x9020;&#x6210;&#x5BF9;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x5F62;&#x8C61;&#x635F;&#x5BB3;&#xFF0C;&#x8981;&#x627F;&#x62C5;&#x76F8;&#x5E94;&#x7684;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x3002;&#x7528;&#x6237;&#x4E0D;&#x5F97;&#x5220;&#x9664;&#x3001;&#x63A9;&#x76D6;&#x6216;&#x66F4;&#x6539;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x7684;&#x7248;&#x6743;&#x58F0;&#x660E;&#x3001;&#x5546;&#x6807;&#x6216;&#x5176;&#x5B83;&#x6743;&#x5229;&#x58F0;&#x660E;&#x3002; </p>
<h2 id="&#x4E8C;&#x4E49;&#x52A1;&#x548C;&#x8D23;&#x4EFB;&#x9650;&#x5236;">&#x4E8C;.&#x4E49;&#x52A1;&#x548C;&#x8D23;&#x4EFB;&#x9650;&#x5236;</h2>
<p>&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x514D;&#x8D39;&#x6388;&#x6743;&#x7528;&#x6237;&#x975E;&#x5546;&#x4E1A;&#x6027;&#x4F7F;&#x7528;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x8F6F;&#x4EF6;&#xFF0C;&#x5E76;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x5347;&#x7EA7;&#x66F4;&#x65B0;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x81EA;&#x4E3B;&#x9009;&#x62E9;&#x5B89;&#x88C5;&#x6216;&#x5378;&#x8F7D;&#x5E76;&#x514D;&#x8D39;&#x4F7F;&#x7528;&#x6216;&#x505C;&#x6B62;&#x4F7F;&#x7528;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x3002;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x975E;&#x5546;&#x4E1A;&#x6027;&#x5730;&#x590D;&#x5236;&#x548C;&#x6563;&#x53D1;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8981;&#x8FDB;&#x884C;&#x5546;&#x4E1A;&#x6027;&#x7684;&#x9500;&#x552E;&#x3001;&#x590D;&#x5236;&#x3001;&#x6563;&#x53D1;&#x6216;&#x5176;&#x4ED6;&#x5546;&#x4E1A;&#x6D3B;&#x52A8;&#xFF0C;&#x4F8B;&#x5982;&#x8F6F;&#x4EF6;&#x9884;&#x88C5;&#x548C;&#x6346;&#x7ED1;&#xFF0C;&#x5FC5;&#x987B;&#x4E8B;&#x5148;&#x83B7;&#x5F97;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x7684;&#x4E66;&#x9762;&#x6388;&#x6743;&#x548C;&#x8BB8;&#x53EF;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7528;&#x6237;&#x5728;&#x4F7F;&#x7528;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x65F6;&#xFF0C;&#x4E0D;&#x5F97;&#x635F;&#x5BB3;&#x3001;&#x59A8;&#x788D;&#x3001;&#x5F71;&#x54CD;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x4E0D;&#x5F97;&#x6709;&#x8FDD;&#x53CD;&#x6CD5;&#x5F8B;&#x3001;&#x5371;&#x5BB3;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x6216;&#x635F;&#x5BB3;&#x7B2C;&#x4E09;&#x65B9;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#x4E4B;&#x884C;&#x4E3A;&#xFF0C;&#x5426;&#x5219;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x7684;&#x540E;&#x679C;&#x5747;&#x7531;&#x7528;&#x6237;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#xFF0C;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x5BF9;&#x7528;&#x6237;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002; </p>
<p>&#x7528;&#x6237;&#x7406;&#x89E3;&#x5E76;&#x540C;&#x610F;&#x81EA;&#x4E3B;&#x9009;&#x62E9;&#x514D;&#x8D39;&#x4E0B;&#x8F7D;&#x548C;&#x4F7F;&#x7528;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#xFF0C;&#x98CE;&#x9669;&#x81EA;&#x8D1F;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x7528;&#x6237;&#x4F7F;&#x7528;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4EE5;&#x53CA;&#x56E0;&#x4F7F;&#x7528;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4E00;&#x5207;&#x540E;&#x679C;&#x3002;&#x5982;&#x56E0;&#x4E0B;&#x8F7D;&#x6216;&#x4F7F;&#x7528;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x800C;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x7EDF;&#x9020;&#x6210;&#x7684;&#x635F;&#x574F;&#x6216;&#x6570;&#x636E;&#x7684;&#x4E22;&#x5931;&#xFF0C;&#x7528;&#x6237;&#x987B;&#x81EA;&#x884C;&#x627F;&#x62C5;&#x5168;&#x90E8;&#x8D23;&#x4EFB;&#x3002;&#x5728;&#x6CD5;&#x5F8B;&#x5141;&#x8BB8;&#x7684;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5185;&#xFF0C;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x660E;&#x786E;&#x8868;&#x793A;&#x4E0D;&#x505A;&#x51FA;&#x4EFB;&#x4F55;&#x660E;&#x793A;&#x3001;&#x6697;&#x793A;&#x548C;&#x5F3A;&#x5236;&#x7684;&#x62C5;&#x4FDD;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x9002;&#x9500;&#x6027;&#x3001;&#x9488;&#x5BF9;&#x7279;&#x5B9A;&#x7528;&#x9014;&#x7684;&#x9002;&#x7528;&#x6027;&#x4EE5;&#x53CA;&#x4E0D;&#x4FB5;&#x72AF;&#x6240;&#x6709;&#x6743;&#x7684;&#x62C5;&#x4FDD;&#x3002;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x4E0D;&#x505A;&#x51FA;&#x4EFB;&#x4F55;&#x4E0E;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x7684;&#x5B89;&#x5168;&#x6027;&#x3001;&#x53EF;&#x9760;&#x6027;&#x3001;&#x53CA;&#x65F6;&#x6027;&#x548C;&#x6027;&#x80FD;&#x6709;&#x5173;&#x7684;&#x62C5;&#x4FDD;&#x3002;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x6709;&#x6743;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#xFF0C;&#x6682;&#x65F6;&#x6216;&#x6C38;&#x4E45;&#x5730;&#x53D8;&#x66F4;&#x3001;&#x4E2D;&#x65AD;&#x6216;&#x7EC8;&#x6B62;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x6216;&#x5176;&#x4E2D;&#x4EFB;&#x4F55;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x5BF9;&#x672C;&#x670D;&#x52A1;&#x7684;&#x53D8;&#x66F4;&#x3001;&#x4E2D;&#x65AD;&#x6216;&#x7EC8;&#x6B62;&#xFF0C;&#x5BF9;&#x7528;&#x6237;&#x548C;&#x4EFB;&#x4F55;&#x7B2C;&#x4E09;&#x4EBA;&#x5747;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002; </p>
<p>&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x5411;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x63D0;&#x51FA;&#x54A8;&#x8BE2;&#x548C;&#x83B7;&#x5F97;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x76F8;&#x5173;&#x7684;&#x5408;&#x7406;&#x6280;&#x672F;&#x652F;&#x6301;&#xFF0C;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x7684;&#x6B64;&#x9879;&#x4E49;&#x52A1;&#x4E0D;&#x5E94;&#x8D85;&#x8FC7;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x7684;&#x5408;&#x7406;&#x627F;&#x53D7;&#x9650;&#x5EA6;&#x3002;&#x5982;&#x679C;&#x7528;&#x6237;&#x5BF9;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x89C1;&#xFF0C;&#x6216;&#x6709;&#x5982;&#x4F55;&#x6539;&#x8FDB;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BF7;&#x5230;&#x5F90;&#x7801;&#x8F93;&#x5165;&#x6CD5;&#x5B98;&#x65B9;&#x7FA4;&#x2460;218210590&#xFF0C;&#x7533;&#x8BF7;&#x8BF4;&#x660E;&#x201C;&#x5EFA;&#x8BAE;&#x201D;&#xFF0C;&#x4EE5;&#x52A0;&#x5165;&#x8BE5;&#x7FA4;&#x3002; </p>
<h2 id="&#x4E09;&#x65E0;&#x62C5;&#x4FDD;&#x58F0;&#x660E;&#x53CA;&#x9690;&#x79C1;&#x653F;&#x7B56;">&#x4E09;.&#x65E0;&#x62C5;&#x4FDD;&#x58F0;&#x660E;&#x53CA;&#x9690;&#x79C1;&#x653F;&#x7B56;</h2>
<p>&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#xFF08;&#x5305;&#x62EC;&#x5176;&#x5347;&#x7EA7;&#x7248;&#xFF09;&#x7ECF;&#x8FC7;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x8BE6;&#x7EC6;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x4F46;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x5176;&#x4E0E;&#x6240;&#x6709;&#x7684;&#x8F6F;&#x786C;&#x4EF6;&#x3001;&#x7CFB;&#x7EDF;&#x5B8C;&#x5168;&#x517C;&#x5BB9;&#x3002;&#x5982;&#x679C;&#x51FA;&#x73B0;&#x4E0D;&#x517C;&#x5BB9;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x5C06;&#x60C5;&#x51B5;&#x62A5;&#x544A;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#xFF0C;&#x4EE5;&#x83B7;&#x5F97;&#x6280;&#x672F;&#x652F;&#x6301;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5378;&#x8F7D;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x3002; </p>
<p>&#x7531;&#x4E8E;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x9014;&#x5F84;&#x4E0B;&#x8F7D;&#x3001;&#x4F20;&#x64AD;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ECE;&#x975E;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x6307;&#x5B9A;&#x5B98;&#x65B9;&#x7AD9;&#x70B9;&#x4E0B;&#x8F7D;&#x7684;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x4EE5;&#x53CA;&#x4ECE;&#x975E;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x53D1;&#x884C;&#x7684;&#x4ECB;&#x8D28;&#x4E0A;&#x83B7;&#x5F97;&#x7684;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#xFF0C;&#x65E0;&#x6CD5;&#x4FDD;&#x8BC1;&#x8BE5;&#x8F6F;&#x4EF6;&#x662F;&#x5426;&#x611F;&#x67D3;&#x8BA1;&#x7B97;&#x673A;&#x75C5;&#x6BD2;&#x3001;&#x662F;&#x5426;&#x9690;&#x85CF;&#x6709;&#x4F2A;&#x88C5;&#x7684;&#x7279;&#x6D1B;&#x4F0A;&#x6728;&#x9A6C;&#x7A0B;&#x5E8F;&#x7B49;&#x9ED1;&#x5BA2;&#x8F6F;&#x4EF6;&#xFF0C;&#x4E5F;&#x4E0D;&#x627F;&#x62C5;&#x5BF9;&#x7531;&#x6B64;&#x4F7F;&#x7528;&#x6237;&#x6240;&#x906D;&#x53D7;&#x7684;&#x4E00;&#x5207;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x635F;&#x5BB3;&#x7684;&#x8D54;&#x507F;&#x7B49;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x3002; </p>
<h2 id="&#x56DB;&#x5173;&#x4E8E;&#x672C;&#x534F;&#x8BAE;">&#x56DB;.&#x5173;&#x4E8E;&#x672C;&#x534F;&#x8BAE;</h2>
<p>&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x4FDD;&#x7559;&#x968F;&#x65F6;&#x4FEE;&#x6539;&#x672C;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#x7684;&#x6743;&#x5229;&#x5E76;&#x65E0;&#x987B;&#x9010;&#x4E00;&#x901A;&#x77E5;&#x7528;&#x6237;&#xFF0C;&#x6700;&#x65B0;&#x7248;&#x672C;&#x4E4B;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#x5C06;&#x516C;&#x5E03;&#x4E8E;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&#x7F51;&#x7AD9;&#xFF0C;&#x4E00;&#x7ECF;&#x516C;&#x5E03;&#x5373;&#x89C6;&#x4E3A;&#x5DF2;&#x7ECF;&#x901A;&#x77E5;&#x6240;&#x6709;&#x7528;&#x6237;&#x3002;&#x7528;&#x6237;&#x5BF9;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x4FEE;&#x6539;&#x540E;&#x7684;&#x534F;&#x8BAE;&#x5982;&#x6709;&#x5F02;&#x8BAE;&#xFF0C;&#x53EF;&#x9009;&#x62E9;&#x5378;&#x8F7D;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#xFF0C;&#x7531;&#x6B64;&#x7ED9;&#x7528;&#x6237;&#x9020;&#x6210;&#x7684;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x5747;&#x4E0D;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x3002;&#x7528;&#x6237;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&quot;&#x5F90;&#x7801;&#x7B80;&#x7E41;&#x901A;&#x6253;&#x8F93;&#x5165;&#x6CD5;&quot;&#x5373;&#x8868;&#x660E;&#x7528;&#x6237;&#x5B8C;&#x5168;&#x540C;&#x610F;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x5BF9;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#x7684;&#x4FEE;&#x6539;&#x3002;&#x672C;&#x670D;&#x52A1;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x7684;&#x6700;&#x7EC8;&#x89E3;&#x91CA;&#x6743;&#x5728;&#x5F90;&#x56FD;&#x94F6;&#x5148;&#x751F;&#x3002; </p>
<h2 id="&#x4E94;&#x672C;&#x534F;&#x8BAE;&#x9002;&#x7528;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6CD5;&#x5F8B;&#x3002;">&#x4E94;.&#x672C;&#x534F;&#x8BAE;&#x9002;&#x7528;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6CD5;&#x5F8B;&#x3002;</h2>
<p>&#x5982;&#x53CC;&#x65B9;&#x5C31;&#x672C;&#x534F;&#x8BAE;&#x5185;&#x5BB9;&#x6216;&#x5176;&#x6267;&#x884C;&#x53D1;&#x751F;&#x4EFB;&#x4F55;&#x4E89;&#x8BAE;&#xFF0C;&#x53CC;&#x65B9;&#x5E94;&#x5C3D;&#x91CF;&#x53CB;&#x597D;&#x534F;&#x5546;&#x89E3;&#x51B3;&#xFF1B;&#x534F;&#x5546;&#x4E0D;&#x6210;&#x65F6;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x5747;&#x53EF;&#x63D0;&#x4EA4;&#x5317;&#x4EAC;&#x4EF2;&#x88C1;&#x59D4;&#x5458;&#x4F1A;&#x4EF2;&#x88C1;&#xFF0C;&#x5176;&#x4EF2;&#x88C1;&#x88C1;&#x51B3;&#x662F;&#x7EC8;&#x5C40;&#x7684;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="./" class="navigation navigation-next navigation-unique" aria-label="Next page: 徐码">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"版权","level":"1.1","depth":1,"next":{"title":"徐码","level":"1.2","depth":1,"path":"README.md","ref":"README.md","articles":[{"title":"汉字拆分","level":"1.2.1","depth":2,"path":"徐码/汉字拆分.md","ref":"徐码/汉字拆分.md","articles":[]},{"title":"字根记忆","level":"1.2.2","depth":2,"path":"徐码/字根记忆.md","ref":"徐码/字根记忆.md","articles":[]},{"title":"加深理解","level":"1.2.3","depth":2,"path":"徐码/加深对徐码的理解.md","ref":"徐码/加深对徐码的理解.md","articles":[]},{"title":"二简字","level":"1.2.4","depth":2,"path":"徐码/二简字.md","ref":"徐码/二简字.md","articles":[]},{"title":"二简词","level":"1.2.5","depth":2,"path":"徐码/二简词.md","ref":"徐码/二简词.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"版权.md","mtime":"2019-08-21T08:56:06.861Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-08-21T09:40:51.884Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

